{
  "index": {
    "2020.10.15.340794v1": 0,
    "2020.10.14.20212340v1": 1,
    "2020.10.13.20211904v1": 2,
    "2020.10.09.20209775v1": 3,
    "2020.10.15.341636v1": 4,
    "020.10.02.323519v1": 5
  },
  "dataset": {
    "documents": [
      {
        "document_id": "2020.10.15.340794v1",
        "document_name": "2020.10.15.340794v1.full.pdf",
        "link": "https://www.biorxiv.org/content/10.1101/2020.10.15.340794v1.full.pdf",
        "tags": [
          "covid19_questions",
          "vaccine_therapy",
          "prevention"
        ],
        "content": {
          "text": "The ongoing coronavirus disease 2019 (COVID-19) pandemic, caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection, poses a severe threat to humanity. Rapid and comprehensive analysis of both pathogen and host sequencing data is critical to track infection and inform therapies. In this study, we performed unbiased metatranscriptomic analysis of clinical samples from COVID-19 patients using a newly-developed RNA-seq library construction method (TRACE-seq), which utilizes tagmentation activity of Tn5 on RNA/DNA hybrids. This approach avoids the laborious and time-consuming steps in traditional RNA-seq procedure, and hence is fast, sensitive and convenient. We demonstrated that TRACE-seq allowed integrated characterization of full genome information of SARS-CoV-2, putative pathogens causing coinfection, antibiotic resistance and host response from single throat swabs. We believe that the integrated information will deepen our understanding of pathogenesis and improve diagnostic accuracy for infectious diseases. Longstanding, emerging, and re-emerging infectious diseases continuously threaten human health across centuries(1). Precise and rapid identification of pathogens from clinical samples is important for both guiding infection treatment strategies and monitoring novel infectious disease outbreaks, e.g. the outbreak of SARS-CoV-2, in the community. While most nucleic acid amplification-based and pathogen specific antibody detection-based molecular techniques only detect a limited number of pathogens and need their prior knowledge, metagenomic or meta-transcriptomic approaches allow for comprehensive and unbiased identification and characterization of microbiome directly from clinical specimens(2). Compared to meta-genomic sequencing, meta-transcriptomic sequencing has several distinct advantages: it permits detection of RNA viruses that would not be interpreted in metagenomic data, reveals transcriptionally active organism(s) which are more etiologically important, and indicates host immune response which is essential to distinguish true pathogens from colonizers(3-5). However, the laborious and time-consuming steps in traditional RNA-seq experiments hinder the development of meta-transcriptomic based clinical diagnostics for rapid pathogen identification. Very recently, we and others have independently developed a rapid and cost-effective RNA-seq method, based on Tn5 tagmentation activity towards RNA/DNA hybrids(6, 7). Our method, termed “TRACE-seq”, enables rapid one-tube library construction for RNA-seq experiments and shows excellent performance in compsrison to traditional RNA-seq methods. We thus envisioned that this convenient and sensitive method could be applied to clinical specimens for unbiased meta-transcriptomic analysis. In this study, we modified the TRACE-seq procedure, shorten the total time and optimized analytical pipeline to meet the needs for clinical meta-transcriptomic diagnosis and analysis. We then applyed TRACE-seq to meta-transcriptomic sequencing of single throat swabs specimens from COVID-19 patients and healthy individuals. We found library construction of specimens could be accomplished in ∼2h with high quality. Analysis of TRACE-seq meta-transcriptomic data of 13 SARS-CoV-2 positive samples and 2 negative samples demonstrated the success of this method to sensitively detect SARS-CoV-2 with high coverage even for samples with relatively high Ct values, or to assemble unknown microbe genome de novo (using SARS-CoV-2 as an example). Moreover, TRACE-seq sensitively detected the microbiome and simultaneously allowed for interrogating antibiotic resistance and host responses. Taken together, TRACE-seq enables unbiased pathogen detection and could have broad applications in meta-transcriptomic study and clinical diagnosis. To perform metatranscriptomic analysis on clinical samples, such as throat swabs in this study, we made several modifications to TRACE-seq. First, to achieve unbiased sequencing of microbiome, we used both random hexamer and oligo d(T)23VN primers for reverse transcription, using approximately 1/10 total RNA extracted from a single throat swab as input. Secondly, we reduced the total time of library construction to around 2 hours (Figure 1a), which enables TRACE-seq to be more compatible for clinical use, especially when substantial numbers of specimens require investigation. Third, we developed a tailored analytical pipeline of TRACE-seq to simultaneously identify known and unknown pathogens and at the meanwhile to characterize host transcriptional response in a single metatranscriptomic profiling reaction (Figure 1b). This new pipeline allowed us to obtain rich information from the metatranscriptomic data generated by the modified TRACE-seq. Sensitive detection of SARS-CoV-2 genome Since the samples were positive or suspected positive throat swabs from COVID-19 patients, we asked whether the untargeted meta-transcriptomic sequencing could yield a full genome sequence of SARS-CoV-2 virus. After removing low quality reads and human reads, the remaining reads were mapped to the SARS-CoV-2 reference genome Wuhan-Hu-1 (accession number: NC_045512). Sequencing covered the reference genome from 171 bp to 29,903 bp (0.57%-100%), with an average sequencing depth from 2.56× to 44,737× (Supplementary table 1). Four samples (B101, A193, B13, C1) with low Ct values showed poor coverage and sequencing depth; the isolated RNA samples from the throat swabs were repeatedly frozen and thawed, probably compromising the integrity of RNA and hence were excluded. The other nine samples were used for subsequent correlation analysis. Among the remaining nine samples, the proportion of obtained reads of SARS-CoV-2, the coverage to the reference genome, the average sequencing depth and the median sequencing depth all showed a negative correlation with the Ct value of the samples (Spearman test, p < 0.05) (Figure 2a). In addition, the whole genome sequence could be acquired from mapping-based approach when the Ct value is as high as 32 (n=4, 44.44% of samples), with the average sequencing depth of 131×. Even in samples with Ct values up to 35 (n=7, 77.78% of samples), more than 94% of genome can be covered by TRACE-seq (Figure 2b, Supplementary table 1, Supplementary figure 1). Reconstruction of full-length genome of SARS-CoV-2 Of the 452,865 contigs (average 34,836, from 18,160 to 53,415) assembled de-novo from non-human reads, 3,500 contigs (average 269, from 0 to 2,976) were determined to be SARS-CoV-2 genome fragments. There were no SARS-CoV-2 contigs in sample C31, B101 and B13. Most of contigs (n=3,461, 98.89%) were less than 1,000 bp (Figure 2c). To determine the accuracy of this method in acquisition of pathogen genome, all SARS-CoV-2 contigs were searched against genomes of each sample. In contigs with matched length over 1,000 bp, most contigs (22/39, 56.41%) were completely consistent with their corresponding genome (Figure 2d), while the other contigs had error bases from 1 to 7. In samples C14 and C13 with excellent coverage and depth, almost full-length genome (29,793 bp and 29,825 bp) were obtained just from de-novo assembly. Thus, TRACE-seq could enable the de-novo assembly of the complete genome of unknown pathogens and be readily utilized to identify emerging pathogens in patients with unknown etiology of infection and efficiently complement routine diagnostics. Unbiased identification of putative pathogens in addition to SARS-CoV-2 It is widely reported that coinfection (multi-species infection) contributes to enhanced morbidity and mortality, especially in elderly and immunosuppressed influenza patients(8, 9). Thus, we were curious to see if our metatranscriptomic sequencing approach could capture other pathogens in addition to SARS-CoV-2. Indeed, alignment of TRACE-seq data to microbe reference databases identified many bacteria, fungi and viruses in both patient and healthy samples (Figure 3a). To assess whether COVID-19 patients and healthy individuals have different microbe community in their throat, principal coordinates analysis (PCoA) was conducted using relative abundance of the microbiome. We observed that COVID-19 patients harbored a throat microbiome that is quite different from healthy individuals (Figure 3b). In addition, sample C31 differed significantly from other SARS-CoV-2 positive samples. Further investigation of the relative abundance of probable respiratory pathogens revealed that patient C31 contained the most abundant Klebsiella pneumoniae and Human gammaherpesvirus 4, compared to other samples (Figure 3c), which might be a cause of the separation between sample C31 and the rest of the SARS-CoV-2 positive samples. Among the probable respiratory pathogens listed in Figure 3c, Stenotrophomonas maltophilia,Haemophilus parainfluenzae, Staphylococcus aureus, Streptococcus pneumoniae, Haemophilus influenzae and Acinetobacter baumannii are common commensal organism of the normal oropharynx, however, they can also become opportunistic pathogens and cause infectious disease, such as endocarditis, bacteremia and pneumonia(10-13). Klebsiella pneumoniae, Stenotrophomonas maltophilia, Pseudomonas aeruginosa, Neisseria meningitidis and Legionella pneumophila cause disease infrequently in normal hosts but can be a major cause of infection in patients with underlying or immunocompromising conditions(14-18). Mycoplasma pneumoniae is a type of “atypical” bacteria that commonly causes mild infections of the respiratory system(19). As for identified fungi, Candida dubliniensis and Candida albicans are both opportunistic yeast and can be detected in the gastrointestinal tract in healthy adults; they were also known to cause respiratory diseases (20-22). Human respirovirus 1, also known as Human parainfluenza virus 1, is the most common cause of croup and also associated with pneumonia. Human gammaherpesvirus 4 is one of the most common viruses in human; it is best known as the cause of infectious mononucleosis (23, 24), and is also constantly detected in lungs of patients with idiopathic pulmonary fibrosis (25). In our results, a relatively high abundance of Haemophilus parainfluenzae, Streptococcus pneumoniae, Acinetobacter baumannii, Pseudomonas aeruginosa and Neisseria meningitidis were identified in several SARS-CoV-2 positive samples compared with negative samples, which indicated potential coinfection. Nevertheless, these data by itself could not prove that COVID-19 patients were coinfected by these identified microorganism; these data have to be carefully interpreted in the clinical context.Profiles of antibiotic resistance genes Antimicrobial resistance has become a global issue. Pathogens with antibiotic resistance are increasing and many pathogens are becoming multidrug-resistant (26, 27). To characterize antibiotic resistance gene expression profiles, we aligned metatranscriptomic reads against the Comprehensive Antibiotic Resistance Database (CARD) (28). On average, around 84 antibiotic resistance genes were identified in SARS-CoV-2 positive samples, while only around 23 genes were identified in negative samples. According to the CARD, the identified antibiotic resistance genes confer resistance to 23 classes of antibiotics. Almost all resistance gene classes were more abundant in COVID-19 patients compared to healthy individuals. Genes conferring resistance to beta-lactam, aminoglycoside, tetracycline, phenicol, rifamycin, fluoroquinolone and macrolide were the most abundant (Figure 3d). Overall, the distinct microbiome, emergence of potential coinfection, and the elevated abundance of antibiotic resistance genes provide new data for establishing clinical therapeutic scheme during the treatment for COVID-19 patients. Characterization of host response to SARS-CoV-2 Distinguishing infection from colonization remains challenging. Because host transcriptional profiling has emerged as a promising diagnostic tool for infectious diseases (29, 30), we next tested whether the host response to SARS-CoV-2 could be simultaneously characterized by TRACE-seq mediated metatranscriptomic analysis from throat swabs. As shown in Figure 3a, a substantial percentage of the reads are derived from human, and an average of 14,766 human genes with FPKM > 1 were detected per sample (Figure 4a, Figure S2a and b). Based on the gene expression profiles, the relationships between samples were inspected using a multidimensional scaling (MDS) plot (Figure 4b). As expected, SARS-CoV-2 positive samples were clearly separated from negative samples. In addition, sample C31 differed significantly in host gene expression from other SARS-CoV-2 positive samples, which might be caused by the relatively high abundance of Klebsiella pneumoniae and Human gammaherpesvirus 4 identified in sample C31. To characterize the common host response to SARS-CoV-2, we excluded sample C31 when performing differential gene expression analysis between SARS-CoV-2 positive and negative samples. We identified 153 differentially expressed genes, 149 of which were up-regulated (Figure 4c, Figure S2c). Gene Ontology enrichment analysis identified the top up-regulated biological processes to be immune response, defense response, viral process and response to cytokine (Figure 4d). Further investigation revealed that a subset of up-regulated genes involve in IL1B-associated inflammatory response (IL1B, IL8, IL36A, CXCR2, FOS, ANXA1, CASP4, KRT16, S100A8, S100A9). Moreover, another subset of up-regulated genes (ISG15, EGR1, IFI27, IFIT2, IFIT3, IFITM1, IFITM2, IFITM3, HLA-B, HLA-C) were enriched in type I interferon signaling pathway (Figure 4e). These results were highly consistent with previously reported host response to SARS-CoV-2 (31-33). Overall, metatranscriptomic data via TRACE-seq of throat swab samples demonstrates reliable performance in characterization of host transcriptional response to the infection of SARS-CoV-2. Discussion Although next generation sequencing holds a great potential to directly detect known and unknown pathogens including viruses, bacteria, fungi and parasites in a single application, the laborious and time-consuming steps in traditional RNA library construction procedure hinders its clinical application. As a rapid and convenient one-tube RNA-seq library construction method, TRACE-seq significantly lower the barrier for extensive application of unbiased RNA-seq in clinical diagnosis. In addition, multiplexing libraries by utilizing Tn5 transposase containing barcoded adaptors could enable sample investigation in a high-throughput manner, particularly when comprehensive surveillance for emerging pathogens is needed during a sudden disease outbreak.It is very challenging to discriminate pathogens from background commensal microbiota, since substantive bacteria or fungi can colonize multiple body sites of healthy individuals. The microbe present at a relatively higher abundance in patients compared to healthy individuals are often considered as a pathogen, yet the abundance thresholds indicating infection is difficult to define based solely on microbiome information. On the other hand, host transcriptional profiling has been reported to distinguish infectious and noninfectious diseases (30) and to further discriminate between virial and bacterial infections (29). A previous study integrates host response and unbiased microbe detection for lower respiratory tract infection diagnosis in critically ill adults, using both RNA-seq and DNA-seq but yet lacking antibiotic resistance analysis (3). Another study characterized microbial gene expression profiles (including antibiotic resistance genes) using nasal and throat swab samples, and host response using blood samples during influenza infection (34). To our knowledge, this is the first study integrating unbiased pathogens detection, antibiotic resistance and host response in a single approach with throat swabs from COVID-19 patients. In our results, SARS-CoV-2 positive and negative samples differed significantly in both microbiome composition and host response. Among SARS-CoV-2 positive samples, sample C31 harbored a throat microbiome and host response notably distinct from others, indicating sufficiently different pathogens present in patient C31 compared to other samples. Moreover, TRACE-seq hold the potential to construct a network of microbiome composition, antibiotic resistance and host response for characterizing the complex host-microbiome interactions. Ideally, TRACE-seq data can be utilized to develop a model combining pathogens metric, antibiotic resistance and host transcriptional classifier for infectious diseases diagnosis. We believe that the integrated information acquired from a TRACE-seq library will deepen our understanding of pathogenesis, improve diagnostic accuracy and more precisely inform optimal antimicrobial treatment for infectious diseases caused by not only SARS-CoV-2 but also other pathogens and eventually facilitate the utility of metatranscriptomic profiling as a routine diagnostic method.",
          "sentences": []
        }
      },
      {
        "document_id": "2020.10.14.20212340v1",
        "document_name": "2020.10.14.20212340v1.full.pd",
        "link": "https://www.medrxiv.org/content/10.1101/2020.10.14.20212340v1.full.pdf",
        "tags": [
          "covid19_questions",
          "vaccine_therapy",
          "prevention"
        ],
        "content": {
          "text": "Abstract The clinical manifestations of COVID-19 vary broadly, ranging from asymptomatic infection to acute respiratory failure and death. But the predictive biomarkers for characterizing the variability are still lacking. Since emerging evidence indicates that extracellular vesicles (EVs) and extracellular RNAs (exRNAs) are functionally involved in a number of pathological processes, we hypothesize that these extracellular components may be key determinants and/or predictors of COVID-19 severity. To test our hypothesis, we collected serum samples from 31 patients with mild COVID-19 symptoms at the time of their admission. After standard therapy without corticosteroids, 9 of the 31 patients developed severe COVID-19 symptoms. We analyzed EV protein and exRNA profiles to look for correlations between these profiles and COVID-19 severity. Strikingly, we identified three distinct groups of markers (antiviral response-related EV proteins, coagulation-related markers, and liver damage-related exRNAs) with the potential to serve as early predictive biomarkers for COVID-19 severity. Among these markers, EV COPB2 has the best predictive value for severe deterioration of COVID-19 patients in this cohort. This type of information concerning functional extracellular component profiles could have great value for patient stratification and for making early clinical decisions about strategies for COVID-19 therapy.Introduction Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is responsible for a rapidly-unfolding pandemic that is overwhelming health care systems worldwide 1. The majority of Coronavirus-disease 2019 (COVID-19) patients exhibit mild clinical symptoms, including fever, cough, and sputum. In some cases, more severe symptoms such as dyspnea and/or hypoxemia occur after 1 week, with 50% of these severely-affected patients quickly progressing to systemic, life-threatening disorders, including acute respiratory distress syndrome (ARDS), septic shock, refractory metabolic acidosis, coagulation disorders, and multiple organ failure 2. These problems lead to both mild and severe respiratory manifestations, the latter being prominent in the elderly and in those with underlying medical conditions such as cardiovascular and chronic respiratory disease, diabetes, and cancer 2. The main clinical feature of severe COVID-19 is the onset of ARDS 3. It has been reported that the rate of occurrence of ARDS in patients with severe COVID-19 is 15.9%-29% 2,4. The immune response that is vital for the control and resolution of SARS-CoV-2 infections can also lead to cellular damage in association with systemic deteriorations. Recent studies suggest that an exaggerated inflammatory response known as cytokine storm may play a key role in this process 5. The variability of patient responses to SARS-CoV-2 infection makes it difficult to identify individuals who may be most at-risk for severe responses to the disease and to create early strategies for treating the disease. Although PCR-based detection of SARS-CoV-2 is useful for accurately diagnosing the disease, there is no available tool for effectively predicting disease severity or likely trajectories of illness progression 6. Early identification of COVID-19 patients who may experience severe disease deterioration is of great significance for improving clinical approaches that will result in reduced mortality. Accordingly, the purpose of our study has been to identify extracellular components that can serve as useful biomarkers for predicting disease progression in COVID-19 patients. Toward this end we have focused on identifying the profiles of extracellular vesicle (EV) proteins and extracellular RNAs (exRNAs) in serum samples taken from COVID-19 patients with mild symptoms at the time of their admission for medical treatment. Extracellular vesicles (EVs), including exosomes and microvesicles, contain numerous and diverse bio-molecules such as RNAs and proteins within the vesicle’s lipid bilayer 7. This stable bilayer construction enables intact EVs to circulate through body fluids. Thus, EVs can transfer their cargo to target cells as a means of regulating target cell participation in both physiological and pathological processes, including host immune responses. EVs are characterized by a number of exosomal markers, including members of the tetraspanin family (CD9, CD63, CD81), components of the endosomal sorting complex required for transport (ESCRT) (TSG101, Alix), heat shock proteins (Hsp60, Hsp70, Hsp90), and RAB proteins (RAB27a/b)8. Accumulating evidence suggests that the size, membrane composition, and contents of EVs are highly heterogeneous, depending on the cellular source. Furthermore, EV cargoes can be dynamically altered by microenvironmental stimuli including viral infection. The EVs produced by both immune and non-immune cells can be responsible for regulating the nature of the immune response as it relates to inflammation, autoimmunity, and infectious disease pathology 9. EVs derived from virus-infected cells have been shown not only to modulate immune cell responses, but also to spread the viral infection via delivery of the viral genome and protein particles to healthy cells 10. Intriguingly, EVs have receptors for coronavirus entry such as CD9 11 and angiotensin-converting enzyme 2 (ACE2) 12, suggesting that EVs may also have a role in modulating or mediating SARS-CoV-2 infection. For these reasons, evaluating the molecular profiles of circulating EVs in COVID-19 patients may provide clues for understanding the host antiviral immune response and the mechanisms that determine disease trajectory and patient deterioration. Studies of extracellular RNA (exRNA) have recently broadened into an important area of research with relevance to disease biomarker discovery and therapeutics 13. Most exRNAs are protected from degradation in biofluids via incorporation into EVs or into complexes with lipids and proteins. The variety of exRNA species that have been identified include messenger RNAs (mRNAs) and non-coding RNAs such as microRNAs (miRNAs), small nuclear RNAs, transfer RNAs, and long non-coding RNAs (lncRNAs). During the early stages of viral infection, host non-coding RNAs such as miRNAs are produced and released as a part of the antiviral response that is aimed either directly or indirectly at targeting viral transcription, translation, and replication 14. ExRNAs mediate a complex network of interactions between the virus and infected host cells, representing a pivotal role in modulating the host innate immune system 15. These findings suggest that exRNAs may have the potential to serve as biomarkers for evaluating the antiviral responses mounted by COVID-19 patients. Results Baseline clinical characteristics of the patient cohort For this retrospective, single-center study, 31 SARS-CoV-2 infected patients and 10 uninfected healthy donors were included in the patient cohort. At the time of patient admission for treatment, serum samples were taken from all 41 individuals as a source of material for identifying biomarkers (Table S1). The severity of COVID-19 disease in each patient was graded using the WHO ordinal outcome scale of clinical improvement (Table S2). At the time of admission, all COVID-19 patients were scored as having a mild status (WHO score = 3). Based on the clinical course of disease progression after admission, we divided the 31 COVID-19 patients into two groups: Group 1 included patients who retained their mild status (WHO score ≦ 4), and Group 2 included patients who progressed to severe status (WHO score ≧ 5) (Figure S1a). All patients in Group 1 were subsequently discharged in good health from the hospital or transferred to the local medical facility for further observation. In Group 2, two patients (22.2%) died from COVID-19 complications (pulmonary embolism (n=1) or ARDS (n=1)), and two patients (22.2%) remained hospitalized at the time of writing. All other patients in Group 2 were discharged in good health from the hospital following treatment (Table S1). Clinical parameters were comparable among the groups (Table S3). Healthy donors and COVID-19 patients (Group 1 & 2) did not differ with respect to age, sex, body mass index (BMI), smoking index, levels of blood urea nitrogen (BUN), creatinine (Cr), and alanine aminotransferase (ALT), history of hypertension, diabetes mellitus, dyslipidemia, and coronary heart disease (P>0.05). Significant differences were observed in white blood cell (WBC) count and levels of C-reactive protein (CRP) (P <0.05). Comparison of COVID-19 patients in Group 1 and Group 2 revealed no significant difference in sex, BMI, WBC count, BUN, Cr, creatine kinase (CK), D-dimer, and fibrinogen, history of hypertension, diabetes mellitus, dyslipidemia, and coronary heart disease (P >0.05). However, significant differences were observed with respect to age, smoking index, and levels of CRP and ALT (P <0.05). We selected these 4 parameters for Pearson’s correlation analysis to identify correlations between the three groups in terms of age, smoking index, CRP, and ALT (Figure S1b). There were significant correlations in age, CRP, and ALT between the three groups (P trend <0.05). Predictive value of 4 clinical parameters for COVID-19 severity We performed receiver operating characteristic (ROC) analysis on combined Group1 and Group 2 to provide a robust test of sensitivity, specificity, and area under the curve (AUC) for our set of four predictive parameters (Figure S1c). The AUC values for the four factors (age, smoking index, CRP, and ALT) were 0.90 (95% CI: 0.79-1.00), 0.69 (95% CI: 0.48-0.89), 0.77 (95% CI: 0.60-0.94), and 0.72 (95% CI: 0.51-0.94), respectively. These findings suggest that at the time of admission to the hospital, age and CRP, having AUC values > 0.75, can provide the greatest discrimination between patients who will develop mild versus severe COVID-19. Based on the ROC analysis, optimal cutoffs for the 4 parameters were identified via use of the Youden index (Table S6). For further analysis, we used these cutoffs to separate COVID-19 patients into low and high groups for comparing the incidence of severe COVID-19 related events. Kaplan-Meier curves were constructed for each of the four parameters to compare the high and low groups for time-to-onset of a severe event (beginning with the day of admission) (Figure S1d). The progression-free times for age and CRP were significantly shorter in the high group than in the low group (P=3.9×10−6; P=0.014, respectively). These findings suggest that the parameters of patient age and CRP can be useful at the time of admission to predict the incidence of future severe COVID-19 related events. Currently, age and/or CRP levels are consistently used in the clinic for risk stratification to predict the potential severity of COVID-19 progression 2,16. Results with our cohort of 31 COVID-19 patients are therefore representative of the overall status of patients infected with SARS-CoV-2. LC-MS analysis of proteome profiles from EVs in serum samples from COVID-19 patients and uninfected controls In clinical settings, analysis of EVs from liquid biopsies has gained attention as a potential means of identifying diagnostic and prognostic biomarkers for various diseases. However, this strategy has not yet been widely used due to a lack of standardized methods for isolating EVs from patients. To improve on this situation, we have employed an immunoprecipitation (IP) based method that targets surface marker proteins for rapid and specific isolation of EVs. The use of IP in the presence of a chelating reagent improves the yield and purity of CD9+ or CD63+ positive EVs from serum samples. The resulting EV preparations are suitable for subsequent EV proteome analysis by LC-MS (Figure 1a). From our total of 41 serum samples, LC-MS analysis identified 1676 proteins, following exclusion of proteins that were not present in all samples. Of these 1676 proteins, a total 723 proteins were present at different levels between the three groups (P<0.05; one-way ANOVA). To compare the pattern of expression of these 723 EV proteins among the three patient cohorts, we used unsupervised multivariate statistics based on principal component analysis (PCA) mapping. PCA plots the first and second principal components (PC1 and PC2) using all the term frequency from the LC-MS data, showing a certain degree of separated trends between the three groups (Figure 1b). This differentiation could be described by the first PC1, which accounted for 28.1% of the variance. The second PC2 accounted for 14.5% of the variance. This observation indicated that the EV proteome profiles of serum in COVID-19 patients deviated considerably from those uninfected donors. Although a little overlap or dispersity was demonstrated, we found obvious EV proteomic differences between Group 1 and Group 2 in the PCA scores plot. To further identify differences in EV proteins from Group 1 and Group 2 patients, a cross-validation score 17, which indicates the robustness of discrimination performance between them, was calculated on the basis of Fisher linear discriminant analysis for each of the selected proteins. From the candidate proteins, we have listed 91 proteins with cross-validation scores >0.75 (Table S4). Further, we show the abundance of the top 9 proteins with cross-validation scores >0.85 between the three patient groups (Figure 1c). Among these most-abundant proteins, four proteins [COPI coat complex subunit beta 2 (COPB2), KRAS proto-oncogene (KRAS), protein kinase C beta (PRKCB), and ras homolog family member C (RHOC)] are significantly more abundant in Group 1 than in Group 2 or in uninfected controls (P trend >0.05). Furthermore, CD147, calpain 2 (CAPN2), extracellular matrix protein 1 (ECM1), fibrinogen gamma chain (FGG) were significantly more abundant in Group 2 than in uninfected controls or in Group 1 (P trend <0.05). Only microfibril associated protein 4 (MFAP4) was less abundant in Group 1 than in uninfected controls or in Group 2 (P trend >0.05). Predictive value of 9 EV proteins for COVID-19 severity We performed ROC analysis for combined Group1 and Group 2 to provide a robust test of sensitivity, specificity, and AUC for our set of nine predictive markers (Figure 1d). The AUC values for the four markers with enhanced abundance in Group 1, COPB2, KRAS, PRKCM, and RHOC, were 1.00 (95% CI: 1.00-1.00), 0.93 (95% CI: 0.85-1.00), 0.93 (95% CI: 0.83-1.00), and 0.96 (95% CI: 0.89-1.00), respectively. AUC values for the other five markers, CD147, CAPN2, ECM1, FGG, and MFAP4, were 0.73 (95% CI: 0.48-0.98), 0.84 (95% CI: 0.67-1.00), 0.82 (95% CI: 0.60-1.00), 0.87 (95% CI: 0.73-1.00), and 0.75 (95% CI: 0.52-0.97), respectively. Our analysis suggests that this set of markers, examined at the time of patient admission to the hospital, provides a significant degree of separation between patients that will develop mild versus severe COVID-19. Additional ROC curves were generated to identify optimal cutoff values for the 9 marker proteins according to the Youden index (Table S6). For further analysis, we used the cutoff values to separate COVID-19 patients into low and high groups for comparing the onset of severe COVID-19 related events. Kaplan-Meier curves for the time-to-onset of a severe event were constructed for each of the 9 proteins (Figure 1e). Progression-free times for COPB2, KRAS, PRKCM, and RHOC, proteins with enhanced abundance in Group 1, were significantly shorter in the low group than in the high group (P=9.8×10−10; P=1.0×10−5; P=5.1×10−7; P=4.2×10−8, respectively). Conversely, the progression-free times for CD147, CAPN2, ECM1, FGG, and MFAP4, proteins with enhanced abundance in Group 2, were significant shorter in the high group than in the low group (P=7.0×10−5; P=0.00060; P=2.2×10−5; P=1.9×10−7; P=2.0×10−6, respectively). These results reinforce the concept that this set of markers can be valuable for predicting the likelihood of patients experiencing severe COVID-19 related events. NGS determination of ExRNA profiles in serum samples from COVID-19 patients and uninfected controls Circulating exRNAs have the potential to serve as biomarkers for a wide range of diseases. ExRNAs consist of diverse RNA subpopulations that are protected from degradation by incorporation into EVs or by association with lipids and/or proteins. ExRNA profiles in blood samples are dynamic and include mRNAs, miRNAs, piRNAs, and lncRNAs 18. Here we have used next-generation sequencing (NGS) to analyze exRNAs present in patient serum samples (Figure 2a). From our 41 serum samples, NGS analysis identified 408 transcripts, excluding transcripts with fewer than 50 reads in all samples. Of these exRNAs, 43 transcripts were differentially expressed between the three patient groups (P<0.05; one-way ANOVA). To identify patterns of expression for these 43 transcripts among the three groups, we performed unsupervised multivariate statistics based on PCA mapping. PCA plots from the NGS data revealed a trend toward separation between the three groups (Figure 2b). This separation could be described by the first PC1, which accounted for 28.1% of the variance. The second PC2 accounted for 14.5% of the variance. These observations indicate that the serum exRNA profiles in COVID-19 patients deviate considerably from those in uninfected donors. Moreover, despite some overlap or dispersity, the PCA plots allow us to detect obvious differences in exRNA profiles between Group 1 and Group 2. For discrimination between Group 1 and Group 2, a cross-validation score was calculated for each of the selected transcripts on the basis of Fisher linear discriminant analysis, much as described for our analysis of EV proteomes. From the candidate transcripts, we chose 14 transcripts with cross-validation scores >0.75 (Table S5). Figure 2c compares the three patient groups for expression of the top 6 transcripts with cross-validation scores>0.80. These species include miR-122-5p, small nucleolar RNA C/D Box 33 (SNORD33), AL732437.2, RNA U2 small nuclear 29 Pseudogene (RNU2-29P), CDKN2B antisense RNA1 (CDKN2B-AS1), and AL365184.1 (this transcript has 5 different transcript IDs). Notably, the four transcripts SNORD33, AL732437.2, CDKN2B-AS1, and AL365184.1 exhibit significantly higher levels of expression in Group 2 than in uninfected controls or Group 1 (P trend <0.05). Predictive value of 6 exRNAs for COVID-19 severity Next, we constructed ROC curves for Group1 and Group 2 to provide a robust test of sensitivity, specificity, and AUC values for our set of 6 predictive exRNA markers (Figure 2d). AUC values for the transcripts miR-122-5p, SNORD33, AL732437.2, RNU2-29P, CDKN2B-AS1, and AL365184.1 were 0.81 (95% CI: 0.64-0.99), 0.89 (95% CI: 0.78-1.00), 0.80 (95% CI: 0.60-1.00), 0.70 (95% CI: 0.49-1.92), 0.86 (95% CI: 0.71-1.00), and 0.90 (95% CI: 0.78-1.00), respectively. This AUC analysis indicates that these exRNAs can provide a good basis for discriminating between mild and severe COVID-19 cases at the time of patient admission.Additional ROC curves were generated to identify optimal cutoff values for the 6 transcripts according to the Youden index (Table S6). Using these cutoff values, we separated COVID-19 patients into low and high groups for determining the incidence of severe COVID-19 related events. Kaplan-Meier curves for time-to-onset of a severe event after admission were analyzed for each of the 6 transcripts (Figure 2e). The progression-free times for miR-122-5p, SNORD33, AL732437.2, RNU2-29P, CDKN2B-AS1, and AL365184.1 were all significantly faster in the high group than in the low group (P=2.1×10−5; P=0.00022; P=0.0067; P=3.8×10−5; P=3.3×10−6; P=0.0009, respectively). This finding suggests that these exRNA markers have value for predicting the incidence of severe COVID-19 related events at the time of patient admission to the hospital. The correlation between the selected markers for predicting disease severity values Next we used univariate Cox regression analysis to calculate the hazard ratio (HR) for each of the EV and exRNA markers. Notably, the HR for COBP2 low was statistically incalculable using the optimal cut-off value, suggesting that EV COPB2 has the best predictive value among the two sets of markers. Furthermore, age high (HR 28.1; 95% CI 3.4-231.9; P=0.0019), CRP high (HR 8.4; 95% CI 1-67.5; P=0.045), PRKCB low (HR 32.1; 95% CI 3.9-261.9; P=0.0012), RHOC low (HR 23.6; 95% CI 4.7-118; P=0.00012), CD147 high (HR 10.7; 95% CI 2.5-45.1; P=0.0013), CAPN2 high (HR 15.5; 95% CI 1.9-125.9; P=0.010), ECM1 high (HR 11.6; 95% CI 2.8-48.4; P=0.00079), FGG high (HR 21.4; 95% CI 4.2-110.4; P=0.00025), MFAP4 high (HR 2.7; 95% CI 3.3-48.6; P=0.00022), miR-122-5p high (HR 10.5; 95% CI 2.7-40.4; P=0.00063), AL732437.2 high (HR 9.9; 95% CI 1.2-79.9; P=0.031), RNU2-29P high (HR 10.4; 95% CI 2.6-40.8; P=0.00081), CDKN2B-AS1 high (HR 14.4; 95% CI 3.4-61.3; P=0.00031), and AL365184.1 high (HR 14.2; 95% CI 1.8-114.4; P=0.013) were statistically significant (Table S6).To investigate potential relationships between the selected markers, Spearman’s correlation coefficients were calculated based on marker levels. A correlation plot was constructed to visualize the correlation coefficients of the 19 markers (Figure 3). This allowed identification of four hierarchical clusters of markers that share strong positive correlations within the groups to which they belong. Each marker appears to fit into one of the four well defined clusters (namely, cluster 1, 2, 3, and 4). Notably, we observe that cluster 1 (PRKCB, RHOC, COPB2, and KRAS) is negatively correlated with the other clusters. Clusters 2, 3, and 4 have substantially strong positive correlations with each other. All 4 EV proteins in cluster 1 exhibit significantly higher abundance in Group 1 than in Group 2 COVID-19 patients. This is consistent with the idea that cluster 1 might represent a group of antiviral response-related EV proteins. Although the functions of RHOC or KRAS during SARS-CoV-2 infection remain unknown, there are some reports that implicate PRKCB or COPB2 in antiviral effects against SARS-CoV-2. PRKCB can regulate metabolic and mitochondrial aspects of reprogramming responsible for B cell fate 19. A recent bioinformatics-based report has revealed that PRKCB is one of the target genes activated by vitamin A that may have antiviral potential against SARS-CoV-2 20. COPB2 is a subunit of the Golgi Coatomer complex (COPI) that is necessary for retrograde trafficking from the Golgi to the endoplasmic reticulum (ER). Many viruses, including RNA viruses, DNA viruses, and retroviruses, hijack or adapt COPI-related proteins for their own benefit. Indeed, the gene is required for replication of SARS-CoV-1, which is closely genetically related (79% identity) to SARS-CoV-2 21. Depletion of COPB2 has a strong antiviral effect, based on reduced SARS-CoV-1 protein expression 22. Although the precise functions of COPB2 positive EVs still remain unknown, we hypothesize that secretion of these EVs reflects the development of patient antiviral responses against SARS-CoV-2, potentially mitigating the severity of COVID-19 progression.Cluster 2 includes smoking, age, and MFPA4. MFAP4 is an extracellular matrix protein belonging to the fibrinogen-related protein superfamily 23. Levels of MFAP4 are not significantly correlated with either smoking or age. On the other hand, cluster 3 includes ECM1, CDKN2B.AS1, AL365184.1, CAPN2, CRP, FGG, and CD147. Based on previous evidence, we considered that ECM1, CDKN2B.AS1, CAPN2, and CD147 could be implicated in the abnormal coagulation status associated with severe COVID-19. The extracellular matrix protein ECM1 is expressed in association with blood vessels and may have pro-angiogenic functions 24. The long non-coding RNA CDKN2B.AS1 regulates production of extracellular matrix in the pathogenesis associated with complications of diabetes 25. CAPN2 is a calcium-dependent intracellular protease that maintains the level of matrix metalloproteinase 2, helping to regulate extracellular matrix accumulation 26. CD147, known as extracellular matrix metalloproteinase inducer (EMMPRIN), is a transmembrane glycoprotein considered to be a binding partner for the SARS-CoV-2 spike protein, with obvious functional implications for viral infection 27. Furthermore, the role of CD147 in matrix metalloproteinase regulation is important for tumor progression and for development of coronary artery disease, affecting both plaque stability and thrombus formation 28. The levels of 1 exRNA (CDKN2B.AS1 from cluster 3) and 4 proteins relevant to extracellular matrix formation (MFPA4 from cluster 2 and ECM1, CAPN2, and CD147 from cluster 3) are correlated with the levels of FGG, which has crucial functions in coagulation (P<0.05) (Figure 3). Reports of widespread thromboses and disseminated intravascular coagulation (DIC) in COVID-19 patients have been rapidly increasing in number. Recent reports show that D-dimer elevation at the time of admission is predictive of bleeding, thrombosis, critical illness, and death in COVID-19 patients 29. Unfortunately, as our study includes only one COVID-19 patient with complications from thrombosis, we are unable to make correlations between D-dimer elevation and predicted disease severity. With regard to the relationship between cluster 2 and 3, the levels of markers in cluster 3 are correlated with age, which in turn is related to vascular endothelial dysfunction and coagulation 30. Although the function of non-coding RNA AL365184.1 is unknown, the bulk of our data suggest that cluster 2 and 3 represent groups of coagulation-related markers. The Cluster 4 components ALT, RNU2-29P, SNORD33, miR-122-5p, and AL732437.2 may at least partly reflect phenomena related to liver damage. Levels of ALT, a representative transaminase mainly associated with liver dysfunction, correlate with levels of the three exRNA species (P<0.05). miRNA-122-5p in particular is a promising exploratory biomarker for detecting liver injury in preclinical and clinical studies 31. It has been reported that the small nucleolar RNA SNORD33 is induced in response to liver injury caused by lipopolysaccharide (LPS) 32. LPS-induced inflammation has also been found to stimulate secretion of SNORD33 packaged into EVs 33. Recent data indicate that deranged expression of liver enzymes is one manifestation of COVID-19 pathology, and that liver injury is more prevalent in severe cases than in mild cases of COVID-19 34,35. Although the functions of the non-coding RNAs RNU2-29P and AL732437.2 are unknown, our data at least partially support the idea that exRNAs associated with liver damage can serve as biomarkers for predicting the severity of COVID-19 in patients at the time of admission. Discussion As a single center study with a small sample size, our work has several limitations, and caution should be exercised in utilizing the predictive value of the markers we have identified. An expanded random sample across all genders and ages should be more representative of the general population, and larger clinical studies are required to validate the potential of these biomarkers for predicting the severity of COVID-19 progression. Nevertheless, our research has implications that go beyond the simple investigation of biomarkers, since the results also provide important clues regarding the pathogenesis of COVID-19 and the development of therapies for the disease. Indeed, biomarkers such as PRKCB, COPB2, and CD147 may be involved in SARS-CoV-2 infection or replication. Furthermore, 6 markers (MFAP4, ECM1, CDKN2B.AS1, CAPN2, FGG, and CD147) and 2 exRNAs (SNORD33 and miR-122-5p) are involved in thrombosis or liver injury, which are serious complications in patients with severe COVID-19. These findings indicate that the profiles of EV proteins and exRNAs in patient sera clearly reflect specific host reactions to SARS-CoV-2 infection and progression of the disease. Although the pathological significance of some markers is unknown, understanding the profiles of functional extracellular components in patient sera may help clarify various aspects of COVID-19 pathogenesis. With regard to therapy, biomarkers may provide information concerning potential therapeutic targets for mitigating the effects of SARS-CoV-2 infection. For instance, our finding that 4 EV proteins in cluster 1 are significantly more abundant in Group 1 than in Group 2 suggests that these proteins could have antiviral effects. Supplementation with these EVs could protect patients against COVID-19 progression and the associated complications. In addition, a recent study showed that antibody against the spike protein receptor CD147 could block infection by SARS-CoV-2 27. Similarly, neutralization or manipulation of other markers with higher abundance in Group 2 than in Group 1 might also have antiviral effects or provide protection against severe consequences of COVID-19 progression. In summary, our comprehensive evaluation identifies 3 distinct groups of components (antiviral response-related EV proteins, coagulation-related markers, and liver damage-related exRNAs) capable of serving as early predictive biomarkers for the severity of COVID-19 progression. Among these markers, EV COPB2 has the best predictive value for severe deterioration of COVID-19 patients in our cohort. COVID-19 patients with high levels of EV COPB2 at the time of admission might be able to overcome the disease without experiencing severe events. It might be worthwhile to consider whether these markers have greater predictive power than simpler factors like age and CRP levels. This study for the first time provides potential resources for early discrimination between COVID-19 patients that may be resistant to disease progression and patients that are likely to experience severe COVID-19 related deterioration. Our results also suggest that, in addition to their predictive value, functional extracellular components can also be potential contributors and mitigators of pathogenesis during COVID-19 deterioration. These ideas should be validated and expanded in future studies.",
          "sentences": []
        }
      },
      {
        "document_id": "2020.10.13.20211904v1",
        "document_name": "2020.10.13.20211904v1.full.pdf",
        "link": "https://www.medrxiv.org/content/10.1101/2020.10.13.20211904v1.full.pdf",
        "tags": [
          "covid19_questions",
          "risk_factors",
          "smoking"
        ],
        "content": {
          "text": "Abstract To determine factors that predict non-adherence to preventive measures for COVID-19 during the chronic phase of the pandemic, a cross-sectional, general population survey was conducted in Israel. Sociodemographic, health-related, behavioral, and COVID-19-related characteristics were collected. Among 2055 participants, non-adherence was associated with male gender, young age, bachelorhood, being employed, lower decrease in income, low physical activity, psychological distress, ADHD symptoms, past risk-taking and anti-social behavior, low pro-sociality, perceived social norms favoring non-adherence, low perceived risk of COVID-19, low perceived efficacy of the preventive measures, and high perceived costs of adherence to the preventive measures. There appears to be a need for setting out and communicating preventive measures to specifically targeted at-risk populations. Novel Coronavirus 2019 (COVID-19) outbreak has an enormous impact on public health and global economy. In response to the growing pandemic, most states took preventive measures to limit the spread of cases through community transmission of COVID-19. These measures included isolation of infected and suspected patients, use of personal protective equipment (face masks, gloves etc.), personal hygiene, restrictions on gathering and traveling, social distancing, as well as mandatory quarantine and lockdown (1). Some of the preventive measures depend on how people cooperate, i.e. whether they adhere to the measures or not (2). Despite the potentially harmful consequences for individuals and public health, non-adherence to the preventive measures (non-APM) for the COVID-19 pandemic, mainly at the acute phase, has been reported around the world (3-7). For designing effective public health policy, it is mandatory to identify the factors that predict non-APM. Recently, several cross-sectional surveys were conducted, in an effort to identify predictors of APM during the early phases of the pandemic. For instance, immediately after the detection of the first COVID-19 patient in Hong-Kong, higher levels of adoption of social-distancing measures were associated with being female, living in the geographic regions in Hong Kong that share the border with mainland China, perceiving oneself as having a good understanding of COVID-19, and being more anxious (7). In a survey conducted in Israel in April 2020, male gender, not having children, high levels of ADHD symptoms, smoking, past risk-taking behavior, and current psychological distress levels, all predicted non-APM. On the other hand, pro-sociality, understanding of the instructions, high perceived risk of COVID-19, and high perceived efficacy of the preventive measures predicted adherence (5).As the COVID-19 pandemic continues, preventive measures become a constant part of our life. The objective of this study was to identify predictors of non-APM at the chronic phase of the pandemic. The literature suggests different conceptualizations of non-APM. Firstly, preventive measures are prescribed by health agencies and therefore can be considered medical instructions and healthy lifestyle. Secondly, non-APM might endanger the non-adherent and his/her vicinity, and consequently should be considered as a risk-taking behavior. Finally, preventive measures are often set as laws or regulations, implying that non-APM often means illicit behavior. Potential predictors of non-APM were chosen for this study based on the literatures regarding the risk factors for non-adherence to medical instructions (8), engagement in risk-taking behavior (9, 10), and engagement in anti-social behavior (11). These included four groups of variables: 1. Sociodemographic factors: age, gender, marital status, parenthood, ethnicity, religiousness, education, place of living, background migration, pre-outbreak and current level of income, pre-outbreak and current percent of position. 2. Health factors: healthy lifestyle (daily hours of sleep, smoking, physical activity), medical risk factors for COVID-19, subjective health, psychological distress, attention-deficit/hyperactivity disorder (ADHD) symptoms. 3. Behavioral and personality factors: past risk-taking behavior, past anti-social behavior, level of pro-sociality. 4. Perceptions regarding the COVID-19 and the preventive measures: the perceived risk of COVID-19, the perceived efficacy of the preventive measures, the perceived norms regarding APM, and the perceived cost of APM. Methods This study was approved by the ethics committee of the Seymour Fox School of Education at the Hebrew University of Jerusalem. From May 13 to 23, 2020, a sample of 2055 online panel respondents (https://www.panel4all.co.il) representing most of the adult Israeli population was recruited. For the primary outcome measure, non-APM, respondents were asked to rate the extent of which they adhered to each of the 13 preventive measures that were released by the Israeli Ministry of Health at the corresponding period (e.g. social distancing, personal hygiene, facemask). A five-point Likert scale was used: 1=‘Not at all’, 2=‘Somewhat’, 3=‘Moderately’, 4=‘Strictly’, and 5=‘Very strictly’. Individual mean response scores were calculated. Analytic approach First, unadjusted logistic regression analyses were used to calculate the associations between each of the independent variables and the primary outcome. Next, four adjusted models were examined using backward stepwise logistic regressions with probability of 0.05 for entry and 0.1 for removal. Multicolinearity was examined through Spearman’s rank correlation analysis. In the first model, only the sociodemographic variables were included. In the second model, health-related variables were entered in a second block. Similarly, in the third and fourth models, the second block consisted of the behavioral and personality, and the COVID-19 related perceptions variables, respectively. P values were not corrected, a p-value < 0.05 was considered statistically significant. Discussion This study aimed to identify risk factors for non-APM during the chronic phase of the COVID-19 outbreak. Several factors were found to predict non-adherence. Sociodemographic factors included male gender, young age, bachelorhood, being employed, and smaller decrease in income. Health-related factors included physical activity, psychological distress, and ADHD symptoms. Behavioral and personality factors included history of risk-taking and anti-social behavior, and low pro-sociality. Finally, COVID-19 perception factors included perceived social norms favoring non-adherence, low perceived risk of COVID-19, lower perceived efficacy of the preventive measures, and higher perceived costs of adherence to the preventive measures. Notably, the greatest predictors in terms of OR were lower age, past anti-social behavior, low perceived risk of COVID-19, the efficacy of the preventive measures, and the norms of adhering to the preventive measures. The variables that predicted non-APM at the chronic phase of the outbreak in Israel were similar to those that predicted non-APM during the first wave in Israel (5), suggesting that similar motivations drive the decision whether to adhere to preventive measures or not. Many of the non-APM predictors that were found in this study have also been reported by studies conducted in other states. For instance, male gender and young age were linked to non-adherence in the US, Somalia, Saudi Arabia, and Hong Kong during the COVID-19 outbreak (3, 4, 7, 24, 25). The negative correlation between employment and adherence in the current study parallels the findings of Porten et al. during the SARS outbreak in Germany (26). Several studies highlighted the association between adherence and perceptions about the infection and the preventive measures in a variety of states during the current pandemic (27-29). The negative correlation between adherence and the perceived costs of adherence resembles the findings of DiGiovanni et al. (30) reporting that perceived economic costs of the quarantine in Canada during the 2004 SARS outbreak were related to non-adherence. The role of social norms has been demonstrated in a study concerning quarantine in Senegal during Ebola outbreak (31) and in Australia during H1N1 outbreak (32). The negative correlation between adherence and past risk-taking behavior and unhealthy lifestyle is in line with a study reporting that among young adults with hazardous drinking, adherence to public policies is suboptimal (33). Our study adds new predictors of non-adherence including ADHD symptoms, general risk-taking behavior, previous engagement in crime, as well as low pro-sociality, which contributed for better prediction of non-APM. Many of the above listed factors have been shown to predict non-adherence to medical treatment (8), risk-taking behavior (9, 10), and anti-social behavior (11). Accordingly, adherence to preventive measures may be analyzed in all the corresponding theoretical frameworks. Notably, having medical risk factors for COVID-19 (i.e., background diseases) did not predict higher adherence to preventive measures. A similar independency between objective risk and adherence was found in a study reporting no effect of the total probable cases of SARS on likelihood of adherence (34). Public Health Implications In deriving implication for public health, it is important to differentiate between predictors that preceded the COVID-19 outbreak, and therefore can be considered risk factors for non-APM, and other variables that coincided with the outbreak and hence their causal relations with non-APM cannot be determined based on a cross-sectional study. The latter include the economic consequence of COVID-19, as well as the perceptions regarding the pandemic and the preventive measures. Nevertheless, these coinciding predictors may still be used for targeting populations at-risk to non-APM. The current findings of observable risk factors for non-APM suggest that the nature and the communication of the preventive measures should be targeted for different people. Policymakers may develop specific plans for populations at risk of non-adherence, focusing on messaging, fostering, and enforcing preventive measures, as well as on increased monitoring of infection rate.Further research is warranted for identifying other risk factors for non-APM across longer periods and changing contexts and for examining the efficacy of public health policy in promoting APM.",
          "sentences": []
        }
      },
      {
        "document_id": "2020.10.09.20209775v1",
        "document_name": "2020.10.09.20209775v1.full.pdf",
        "link": "https://www.medrxiv.org/content/10.1101/2020.10.09.20209775v1.full.pdf",
        "tags": [
          "covid19_questions",
          "risk_factors",
          "smoking"
        ],
        "content": {
          "text": "ABSTRACT Background Coronavirus disease 2019 (COVID-19) quickly spread worldwide to become a pandemic. This study aimed to define the predictors of critical illness development within 28 days postadmission. Methods We conducted a prospective cohort study including 477 PCR-positive COVID-19 patients admitted to a tertiary care hospital in Istanbul from March 12 to May 12, 2020. The development of critical illness, e.g., invasive mechanical ventilation and/or death, was followed for a period of 28 days postadmission. Demographic characteristics, number of comorbidities, illness severity at admission defined by the WHO scale, vital signs, laboratory findings and period of admission to the hospital were independent variables. Cox proportional hazards analysis was performed, and the C-index was calculated. Results The median (IQR) age of the cohort was 55.0 (44.0-67.0) years, and 50.1% were male. The most common presenting symptoms were cough, dyspnea and fatigue. Overall, 65.2% of the patients had at least one comorbidity. Hydroxychloroquine was given to 99.2% of the patients. Critical illness developed in 45 (9.4%; 95% CI: 7.0%-12.4%) patients. In the multivariable analysis, age (HR: 1.05, p<0.001), number of comorbidities (HR: 1.33, p=0.02), procalcitonin ≥0.25 µg/L (HR: 2.12, p=0.03) and LDH ≥350 U/L (HR: 2.04, p=0.03) were independently associated with critical illness development. The WHO scale on admission was the strongest predictor of critical illness (HR: 4.15, p<0.001). Prognosis improved within the study period (p<0.05). The C-index of the model was 0.92. Conclusions Age, comorbidity number, WHO scale, LDH and procalcitonin were independently associated with critical illness development. Mortality from COVID-19 seems to be decreasing as the pandemic advances. summary We analyzed 477 confirmed COVID-19 patients for the development of critical illness, e.g., invasive mechanical ventilation and/or death within 28 days postadmission. Age, comorbidity number, WHO scale, LDH and procalcitonin were independently associated with critical illness development. INTRODUCTION The first coronavirus disease 2019 (COVID-19) case in Turkey was diagnosed on 11 March 2020.1 As of 17 August 2020, a total of 249309 cases were confirmed with 5974 deaths. Although the daily case numbers have declined, approximately 1000 new cases are still diagnosed every day. Istanbul, a metropolis of approximately 16 million inhabitants, is the epicenter of COVID-19 in Turkey. The pandemic response in Turkey was led by a scientific council formed by the government. Hospitals acted according to the regularly updated guidelines published by the scientific council for the diagnosis and treatment of COVID-19 patients. Admission to the hospital was recommended for patients over the age of 50 years and those with comorbid conditions, severe pneumonia, and/or laboratory values indicative of worse prognosis. All patients hospitalized with COVID-19 pneumonia were given empirical hydroxychloroquine treatment per the council’s recommendation.2 There is limited information on the prognosis of COVID-19 patients in Turkey. COVID-19 can progress differently among infected individuals, ranging from asymptomatic carriage to respiratory failure leading to death.3 In a report of 72314 cases from China, the spectrum of disease varied from mild (81%) and severe (14%) to critical (5%).4 In a recent systemic review and meta-analysis, the all-cause mortality rate of hospitalized COVID-19 patients was 10%, with a predictive interval of 2% to 39%.5 The authors concluded that there was substantial between-study heterogeneity, which led to a large 95% predictive interval suggesting high uncertainty. Clearly, high-quality cohort studies with defined severity criteria and adequate follow-up times are needed.6, 7 It is important to determine the critical illness outcomes and associated factors, which are vital to determine hospitalization criteria, which in turn will affect medical resource allocation.8 Here, we describe the demographic characteristics, clinical features, 28-day critical illness development and factors associated with critical illness among COVID-19 patients treated in one of the main pandemic hospitals in Istanbul. METHOD Study setting and design We conducted a single-center, prospective cohort study. All hospitalized ≥18-year-old patients with confirmed COVID-19, i.e., positive RT-PCR assay for the SARS-CoV-2 genome detected in a nasopharyngeal and/or oropharyngeal swab specimen were included. The study period started with the first confirmed patient in our hospital on March 12, 2020, and included patients hospitalized until May 12, 2020. Testing was performed on patients who fulfilled the criteria for possible COVID-19 according to the Turkish COVID-19 guideline.2 Essentially, patients whose symptoms and signs were compatible with viral pneumonia (e.g., fever, cough, dyspnea or fatigue) and some cases based on clinical judgment were tested. The decision to admit a suspected COVID-19 patient to the hospital was mostly a clinical decision based on age, presence of comorbidity, dyspnea, hypoxia and extent of pulmonary involvement detected with thoracic CT. Study participants There were 521 patients hospitalized within the study period. The patients (n=55) who were transferred to or from our center were included in the study provided that their medical records could be retrieved from other centers. As the outcome was the development of critical illness, we excluded patients who had invasive mechanical ventilation and/or death within 24 hours of admission (n=41) (Figure 1). Healthcare-associated COVID-19 cases were also excluded (n=3). After these exclusions, 477 patients were eligible and followed-up for a period of 28 days postadmission. Data collection Demographic information, exposure history, comorbidities, comedications, symptoms, signs, imaging and PCR results, vital signs and clinical course including medications, response to treatments, laboratory parameters, intensive care unit (ICU) referral and prognosis were prospectively collected in forms standardized for COVID-19 patients. This information was then transferred to an electronic database, after which four physicians (US, PA, AT, HB) went through the data extensively, cross-checked the authenticity and completed missing information using archival and electronic records. Definition of the variables The outcome was progression to critical illness, which was either invasive mechanical ventilation or death within 28 days postadmission. To determine readmission status, the patients were reached by a phone call, and survival status was checked from a centralized electronic death registration system. The illness severity of the patients on the day of hospitalization was defined by the World Health Organization (WHO) ordinal scale for clinical improvement.9 This is an 8-point ordinal scale including 0, uninfected; 1, ambulatory with no limitation of activities; 2, ambulatory with limitation of activities; 3, hospitalized, mild disease, no oxygen therapy; 4, hospitalized, mild disease, oxygen by mask or nasal prongs; 5, hospitalized, severe disease, noninvasive ventilation or high-flow oxygen; 6, hospitalized, severe disease, intubation and mechanical ventilation; 7, hospitalized, severe disease, ventilation and additional organ support such as renal replacement therapy or extracorporeal membrane oxygenation; and 8, death. Although the minimum scale for hospitalization was 3, we had some patients with a score of 2 who could have been followed in an ambulatory setting. Age, sex, smoking status, body mass index (BMI), number of comorbidities, vital signs, laboratory findings and period of admission to the hospital were the independent variables. For vital signs, the worst recorded value within the first 24 hours of hospitalization was recorded. The quick sepsis-related organ dysfunction assessment (qSOFA) score was also calculated.10 The first available laboratory findings within 72 hours of hospital admission were noted. The period of admission to the hospital was categorized as two weekly periods within the study time. Statistics Descriptive statistics are presented as percentages and medians (IQRs). Categorical variables were compared with the chi-square and Fisher’s exact tests. Continuous variables for two independent groups were analyzed by the Mann-Whitney U test. Multivariable analysis was carried out with 451 (94.5%) of the 477 patients due to missing data. Cox proportional hazards with stepwise backward elimination was used, and the strengths of associations are presented as hazard ratios (HRs). Incidence rates and HRs were presented with 95% confidence intervals (CIs). The concordance index (C-index) was calculated. P<0.05 was considered statistically significant. Approval The study was approved by the ethics board of Marmara University, School of Medicine (09.2020.572). The requirement for written informed consent was waived by the board. We followed the Strengthening Reporting of Observational Studies in Epidemiology (STROBE) guidelines. Among the 477 patients, 61 (12.8%, 95%CI: 10.0%-16.1%) were admitted to the ICU. Forty patients (8.4%, 95%CI: 6.1%-11.2%) were intubated and mechanically ventilated. Thirty-four (7.1%, 95%CI: 5.0%-9.8%) patients died within the 28-day follow-up (Figure 1). Overall, 45 (9.4%, 95% CI: 7.0%-12.4%) patients developed critical illness. The median (IQR) duration from hospital admission to invasive mechanical ventilation and death was 5.0 (3.0 – 8.8) and 12.0 (8.0 – 20.0) days, respectively. The median (IQR) hospital length of stay was 7.0 (5.0 – 11.0) days. Hydroxychloroquine alone and combined with azithromycin were administered to 473 (99.2%) and 199 (41.7%) patients, respectively. Favipiravir (n=147, 30.8%) was used in patients with peripheral oxygen saturation ≤93% in ambient air. Oseltamivir was coadministered to 31 (6.5%) patients. Corticosteroid and tocilizumab were given to 46 (9.6%) and 30 (6.3%) patients, respectively. Anticoagulant thromboprophylaxis with low-molecular-weight heparin (LMWH) was given to 295 (61.8%) patients. While 14 (45.2%) patients were given LMWH prophylaxis in the first two weeks of the study period, this number increased to 62 (77.5%) in the last two weeks (p<0.001). Patients who progressed to critical illness were older and more likely to have comorbid conditions such as hypertension, diabetes, cardiovascular disease and chronic lung disease (Table 2). The development of critical illness was not associated with smoking status or BMI (p>0.05 for both). Patients who had progressed to critical illness were more likely to have a temperature ≥38°C, tachypnea and hypoxia at the time of hospital admission. Significantly more patients with qSOFA >1 progressed to critical illness than those with qSOFA ≤1. Patients progressing to critical illness had significantly higher rates of lymphopenia and higher C-reactive protein (CRP), procalcitonin, ferritin, d-dimer, fibrinogen, lactate dehydrogenase (LDH), and troponin T levels (Table 2). In patients younger than 60 years old, the presence of comorbidity was a significant factor for the development of critical illness. Only one (0.7%) patient younger than 60 without comorbidity developed critical illness compared to 9 (6.2%) with comorbidity (p=0.02). The WHO scale for clinical improvement showed a significant association with the progression to critical illness. While 29.3% of patients with WHO scale 4&5 on admission progressed to critical illness, this rate was 2.5% for those with WHO scale 2&3 (p<0.001) (Figure 2). The rate of critical illness decreased significantly as the pandemic advanced. While 29.0% of patients who were hospitalized during the first two weeks of the pandemic progressed to critical illness, this rate was 2.5% for patients hospitalized during the last two weeks of the study period (p<0.001) (Figure 3). DISCUSSION This study describes the demographic characteristics, clinical features and prognosis of 477 COVID-19 patients followed by a university hospital in Istanbul from mid-March to mid-May. The median age was 55.0 years (IQR 44.0-67.0), with an equal distribution of sexes. The 28-day mortality rate was 7.1%. The rate of progression to critical illness was 9.4%. Some studies with comparable characteristics of participants reported similar rates for the development of critical illness or death. A cohort study from China including patients with a mean age of 46.1 years reported a rate of 8% for the development of adverse outcomes.11 Another study from two hospitals in New York City including patients with a median age of 62.2 years revealed a mortality rate of 10.2%.12 Comparing these rates could be misleading due to the differences in the testing criteria influencing case identification, hospitalization indications and case mix across studies. Additionally, while some of the cohorts evaluated in-hospitality mortality, others focused on 14- or 28-day survival rates, which make comparisons even more problematic. Nevertheless, our rates for the development of critical illness seem somewhat lower than those of most of the studies, as Wiersinga et al. indicate that the overall hospital mortality from COVID-19 is approximately 15%–20%.3 A major difference in our cohort was the extensive use of hydroxychloroquine. Whether hydroxychloroquine administration lowered the rates of critical illness development is beyond the scope of this study.13 The presenting symptoms were similar to those reported in other studies; cough, dyspnea and fatigue were the most common3, and one-fifth of the patients reported anosmia and/or ageusia.14, 15 Almost all symptoms were more common among patients <60 years than among elderly patients. This might be due to a predilection to hospitalize younger patients with more pronounced symptoms. This finding also suggests that presenting complaints might be subtler among elderly patients, as clinical presentation might vary with age.15 Sixty-five percent of the patients had at least one comorbidity, such as hypertension, diabetes or cardiovascular disease, which is consistent with other studies’ findings.3 Univariable analysis revealed some risk factors for critical illness that were already described in the literature.3, 6, 16-18 Older age, comorbidities, fever, tachypnea and hypoxia at presentation were associated with progression to critical illness. Laboratory abnormalities such as lymphopenia, elevated acute phase reactants and coagulation abnormalities were also associated with critical illness. Contrary to the findings of Zheng et al., smoking status was not associated with critical illness development.19 This is probably due to a reporting bias, as the 4.2% current smoker rate in our cohort is much lower than the 28.0% daily smoker rate in Turkey.20 While Petrilli et al. found BMI >40 to be independently associated with critical illness development, our findings did not reveal such an association.17 In our cohort, BMI was calculated based on self-report of the patients and was missing in 67 (14%) participants. Multivariable analysis showed that age was independently associated with critical illness, as reported by other studies.3, 21 The number of comorbidities was also associated with critical illness; each comorbidity increased the HR by 1.33. Liang et al. also found the number of comorbidities as a significant predictor for the development of critical illness.22 We did not enter specific comorbidities into the model testing, as comorbidities blend and cancel each other out during multivariable analysis. Our model has a high discrimination power with a C-index of 0.92. The Turkish guidelines for the management of COVID-19 recommend hospitalization for COVID-19 patients >50 years regardless of comorbidity.2 Our analysis showed that for patients <60 years, comorbidity is required for progression to critical illness. This result suggests that the lower age limit of hospitalization for patients without comorbidity could be raised to 60. Such a change would relieve the demand for hospital beds. Patients with PCT ≥0.25 µg/L and LDH ≥350 U/L had HRs of 2.12 and 2.04, respectively, for critical illness. PCT increases are expected in bacterial infections, suggesting that these patients might have coexisting bacterial infections.17 The LDH increase is probably due to cellular damage induced by the virus as well as the immune response against it. PCT and LDH associations were also reported in other studies.17, 23, 24 Although lymphopenia (<800/mm3) and CRP (≥30 mg/dL) remained in the model, they had borderline significance (p=0.05 for both). D-dimer (≥1 mg/L) did not remain in the model. As d-dimer levels correlated with CRP and PCT, it was omitted from the model at the last step of multivariable analysis. The WHO scale for clinical improvement was significantly associated with progression to critical illness. Patients with a WHO scale of 4&5 had an HR of 4.15 for critical illness compared to those with WHO 2&3. The major difference between the WHO 4&5 and 2&3 scales is the need for supplemental oxygen. We chose to use the WHO scale in our multivariable model rather than qSOFA because it considers the need for oxygen supplementation directly. Additionally, the WHO scale showed a stronger association with critical illness than the qSOFA score. To the best of our knowledge, one other study from France also found the WHO scale category to be independently associated with the development of critical illness.25 Due to the limited number of patients, we could not test WHO scale categories separately in the multivariable model. One factor that strongly remained in the model was the period of admission to the hospital. Patients admitted to our hospital at the beginning of May had an HR of 0.14 for progression to critical illness compared to patients admitted at the beginning of the pandemic in mid-March. Such an association was also reported in New York; patients admitted at the beginning of April had an OR of 0.08 for the risk of critical illness compared to patients admitted at the beginning of March.17 There could be several explanations for this observation. Our hospitalization criteria did not change as the pandemic progressed. Hospital care might have become more efficient as experience was gained with time. Medication protocols were slightly altered. Venous thromboprophylaxis using LMWH was initially administered to patients with classic risk factors for venous thrombosis; however, as coagulopathy became apparent in COVID-19 pathogenesis, more patients hospitalized with suspected or proven COVID-19 received prophylactic LMWH at the beginning of hospitalization unless contraindicated.26 These hypotheses warrant further investigation. Additionally, a less virulent form of the virus might have emerged, as there are reports showing variants of SARS-CoV-2 with differing infectivity and virulence from March to April.27, 28 Furthermore, patients might have been less exposed to the virus due to the increased utilization of preventive and control measures as the pandemic advanced. Our study has several limitations. Although our hospital is one of the main pandemic hospitals within the region, this study is based on a single center’s experience. BMI information was lacking in 14.0% of the participants. We did not quantify the extent of pulmonary involvement on thoracic CT, which might predict the development of critical illness.",
          "sentences": []
        }
      },
      {
        "document_id": "2020.10.15.341636v1",
        "document_name": "2020.10.15.341636v1.full.pdf",
        "link": "https://www.biorxiv.org/content/10.1101/2020.10.15.341636v1.full.pdf",
        "tags": [
          "covid19_questions",
          "biological_issues",
          "mutation"
        ],
        "content": {
          "text": "Abstract The novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), which causes Coronavirus Disease 2019 (COVID-19), has caused a global pandemic. Antibodies are powerful biotherapeutics to fight viral infections; however, discovery of the most potent and broadly acting clones can be lengthy. Here, we used the human apoferritin protomer as a modular subunit to drive oligomerization of antibody fragments and transform antibodies targeting SARS-CoV-2 into exceptionally potent neutralizers. Using this platform, half-maximal inhibitory concentration (IC50) values as low as 9 × 10−14 M were achieved as a result of up to 10,000-fold potency enhancements. Combination of three different antibody specificities and the fragment crystallizable (Fc) domain on a single multivalent molecule conferred the ability to overcome viral sequence variability together with outstanding potency and Ig-like in vivo bioavailability. This MULTi-specific, multi-Affinity antiBODY (Multabody; or MB) platform contributes a new class of medical countermeasures against COVID-19 and an efficient approach to rapidly deploy potent and broadly-acting therapeutics against infectious diseases of global health importance. One Sentence Summary multimerization platform transforms antibodies emerging from discovery screens into potent neutralizers that can overcome SARS-CoV-2 sequence diversity. Introduction The continuous threat to public health from respiratory viruses such as the novel SARS-CoV-2 underscores the urgent need to rapidly develop and deploy prophylactic and therapeutic interventions to combat pandemics. Monoclonal antibodies (mAbs) have been used effectively for the treatment of infectious diseases as exemplified by palivizumab for the prevention of respiratory syncytial virus in high-risk infants1 or Zmapp, mAb114 and REGN-EB3 for the treatment of Ebola2. Consequently, mAbs targeting the Spike (S) protein of SARS-CoV-2 have been a focus for the development of medical countermeasures against COVID-19. To date, several antibodies targeting the S protein have been identified3–19 and several are under clinical evaluation20,21. Receptor binding domain (RBD)-directed mAbs that interfere with binding to angiotensin converting enzyme 2 (ACE2), the receptor for cell entry22, are usually associated with high neutralization potencies11,12,14. mAbs can be isolated by B-cell sorting from infected donors, immunized animals or by identifying binders in pre-assembled libraries. Despite these methodologies being robust and reliable for the discovery of virus-specific mAbs, identification of the best antibody clone can be a lengthy process. For example, RNA viruses have a high mutation rate. Indeed, 198 naturally occurring mutations in the S protein of SARS-CoV-2 have been already registered in the GISAID database23. Identification of broadly neutralizing mAbs (bnAbs) that target the most conserved epitopes to overcome viral escape mutations is therefore critical. This approach has been employed to discover bnAbs against human immune deficiency virus 1 (HIV-1)24, Influenza25, and Ebola26. However, their identification required extensive sampling and high-throughput sequencing and consequently several years of research. Hence, there is an unmet need for the development of a platform that bridges antibody discovery and the rapid identification and deployment of highly potent and broadly neutralizing mAbs. The potency of an antibody is greatly affected by its ability to simultaneously interact multiple times with its epitope27–29. This enhanced apparent affinity, known as avidity, has been previously reported to increase the neutralization potency of nanobodies30,31 and IgGs over Fabs9,16,18 against SARS-CoV-2. In order to rapidly propel mAbs that emerge during initial screening efforts into potent neutralizers against SARS-CoV-2, we have developed an antibody-scaffold technology, using the human apoferritin protomer as a modular subunit, to multimerize antibody fragments. We demonstrate the ability of this technology to combine one to three different Fab specificities together with Fc on the same molecule. The resulting MB molecules can increase mAb potency by up to four orders of magnitude and resist sequence variability in the spike protein. Therefore, the MB offers a versatile “plug-and-play” platform to enhance anti-viral characteristics of prophylactic/therapeutic molecules in the fight against the SARS-CoV-2 pandemic, and to be quickly deployed in the setting of emerging pandemics. First, we investigated the impact of multivalency on the ability of the single chain variable domain VHH-72 to block viral infection. VHH-72 has been previously described to neutralize SARS-CoV-2 when fused to a Fc domain, but not in its monovalent format30. The light chain of human apoferritin displaying 24 copies of VHH-72 assembled into monodisperse, well-formed spherical particles (Fig. 1b-c) and showed an enhanced binding avidity to the S protein (Fig. 1d) in comparison to bivalent VHH-72-Fc. Strikingly, display of VHH-72 on the light chain of human apoferritin achieved a 1000-fold increase in neutralization potency against SARS-CoV-2 pseudovirus (PsV) compared to the conventional Fc fusion (Fig. 1e). Multabodies have IgG-like properties The Fc confers in vivo half-life and effector functions to IgGs through interaction with neonatal Fc receptor (FcRn) and Fc gamma receptors (FcγR), respectively. To confer these IgG-like properties to the MB, we next sought to incorporate both Fabs and Fc domains. Because a Fab is a hetero-dimer consisting of a light and a heavy chain, and the Fc is a homodimer, we created single-chain Fab (scFab) and Fc (scFc) polypeptide constructs to allow for their direct fusion to the N terminus of the apoferritin protomer. As a first step, we generated a species-matched surrogate molecule that consists of mouse light chain apoferritin fusions to a mouse scFab and a mouse scFc (IgG2a subtype), or a modified mouse scFc (LALAP mutation) to assess their, biodistribution, immunogenicity and pharmacokinetics in vivo (Fig. S1). As expected, binding affinity of the WT MB to mouse Fc receptors was enhanced in comparison to the parental IgG and the LALAP mutation reduced binding affinity to FcγR1 (Fig. S1a) Subcutaneous administration of these MBs in C57BL/6 or BALB/c mice was well tolerated with no decrease in body weight or visible adverse events. In vivo bioavailability and biodistribution of the MB were similar to the parental IgG (Fig. S1b and c). Confirming the role of the Fc in mediating in vivo bioavailability, serum half-life could be extended by mutations in the Fc (Fig. S1b). Presumably because all sequences derived from the host, the MB did not induce an anti-drug antibody response in mice (Fig. S1d). In view of these results, we aimed to generate MBs derived from the previously reported IgG BD235 and 4A86 that target the SARS-CoV-2 spike RBD and N-terminal domain (NTD), respectively. Addition of scFcs into the MB reduces the number of scFabs that can be multimerized. In order to endow the MB platform with Fc without compromising Fab avidity and hence neutralization potency, we engineered the apoferritin protomer to accommodate more than 24 components per particle. Based on its four-helical bundle fold, the human apoferritin protomer was split into two halves: the two N-terminal α helices (N-Ferritin) and the two C-terminal α helices (C-Ferritin). In this configuration, the scFc fragment of human IgG1 and the scFab of anti-SARS-CoV-2 IgGs were genetically fused at the N terminus of each apoferritin half, respectively. Split apoferritin complementation led to hetero-dimerization of the two halves and in turn, full apoferritin self-assembly displaying more than 24 copies of scFc and scFab on the nanocage periphery (Fig. 2a). Conveniently, this design allows for the straightforward purification of the MB using Protein A akin to IgG purification. This split MB design forms 16 nm hydrodynamic radius (Rh) spherical particles with an uninterrupted ring of density and regularly spaced protruding scFabs and scFc (Fig. 2b and 2c). Hence, the MB is on the lower size range of natural IgMs33 but packs more weight on a similar size to achieve multi-valency and multi-specificity. Binding kinetics experiments demonstrated that avidity of the MB for the Spike was preserved upon addition of Fc fragments (Fig. 2d). Binding to human FcγRI and FcRn at endosomal pH confirmed that scFc was properly folded in the split MB design and that LALAP and I253A mutations lowered binding affinities to FcγRI and FcRn, respectively (Fig. 2e). SARS-CoV-2 PsV neutralization assays with the split design MBs showed that enhanced binding affinity for the S protein translates into an improved neutralization potency in comparison to their IgG counterparts, with a ~1600-fold and ~2500-fold increase for BD23 and A48, respectively (Fig. 2f). Combined, this data supported the further exploration of the MB as an IgG-like platform that confers extraordinary multivalency. From antibody discovery to ultrapotent neutralizers We next assessed the ability of the MB platform to transform mAb binders identified from initial phage display screens into potent neutralizers against SARS-CoV-2 (Fig. 3a). Following standard biopanning protocols, 20 human mAb binders with moderate affinities that range from 10−6 to 10−8 M against the RBD of SARS-CoV-2 were selected (Table S1). These mAbs were produced as full-length IgGs and MBs and their capacity to block viral infection was compared in a neutralization assay against SARS-CoV-2 PsV (Fig. 3b and Fig. S2a). Notably, MBs preserved the thermostability of their parental IgGs (Fig. S2b-c) and significantly enhanced the potency of 18 out of 20 (90%) IgGs by up to four orders of magnitude. The largest increment was observed for mAb 298 which went from an IC50 of ~30 μg/mL as an IgG to 0.0001 μg/mL as a MB. Strikingly, 11 mAbs were converted from non-neutralizing IgGs to neutralizing MBs in the tested concentration ranges. Seven MBs displayed exceptional potency with IC50 values between 0.2-2 ng/mL against SARS-CoV-2 PsV using two different target cells (293T-ACE2 and HeLa-ACE2 cells) (Fig. 3b and Fig. S3a). The enhanced neutralization potency of the MB was further confirmed with authentic SARS-CoV-2 virus for the mAbs with the highest potency (Fig. 3c and Fig. S3b). Retrospectively, all IgGs and MBs were tested for their ability to bind to the S protein and the RBD of SARS-CoV-2 (Fig. S4). Increased avidity resulted in higher apparent binding affinities with no detectable off-rates against the S protein, most likely due to inter-spike crosslinking that translates into high neutralization potency (Fig. 3b-d and Fig. S4). Overall, the data shows that the MB platform is compatible with rapid delivery of ultrapotent IgG-like molecules. Discussion We have developed an antibody-multimerization platform to increase avidity of mAbs targeting SARS-CoV-2. The seven most potent MBs have IC50 values of 0.2 to 2 ng/mL (9 × 10−14 to 9 × 10−13 M) against SARS-CoV-2 PsVs and therefore are, to our knowledge, within the most potent antibody-like molecules reported to date against SARS-CoV-2. The MB platform was designed to include key favorable attributes from a developability perspective. First, the ability to augment antibody potency is independent of antibody sequence, format or epitope targeted. The modularity and flexibility of the platform was exemplified by enhancing the potency of a VHH and multiple Fabs that target non-overlapping regions on two SARS-CoV-2 S sub-domains (RBD and NTD). Second, in contrast to other approaches to enhance avidity such as tandem fusions of single chain variable fragments36,37, which suffer from low stability, MBs self-assemble into highly stable particles with aggregation temperatures values similar to those of their parental IgGs. Third, alternative multimerization strategies like streptavidin38, verotoxin B subunit scaffolds39 or viral-like nanoparticles40 face immunogenicity challenges and/or poor bioavailability because of the absence of an Fc fragment and therefore the inability to undergo FcRn–mediated recycling. The light chain of apoferritin is fully human, biologically inactive, has been engineered to include Fc domains, and despite multimerization of >24 Fab/Fc fragments, has a hydrodynamic radius similar to an IgM. As such, a surrogate mouse MB did not elicit anti-drug antibodies in mice, was detectable in the sera for over a week, and has similar biodistribution as its parental IgG. Different increases in neutralization potency were observed for different mAb sequences tested on the MB against SARS-CoV-2. This suggests that the ability of the MB to enhance potency may depend on epitope location on the Spike or the geometry of how the Fabs engage the antigen to achieve neutralization. The fact that 2 out of 20 SARS-CoV-2 RBD binders were not rescued by the MB platform also suggests limitations based on mAb sequences and binding properties. Nevertheless, the capacity of the MB to transform avidity into neutralization potency across a range of epitope specificities on the SARS-CoV-2 Spike highlights the potential for using this technology broadly. It will be interesting to explore the potency-enhancement capacity of the MB platform against viruses with low surface spike density like HIV41, or against other targets like the tumor necrosis factor receptor superfamily, where bivalency of conventional antibodies limits their efficient activation42. Virus escape can arise in response to selective pressure from treatments or during natural selection. A conventional approach to combat escape mutants is the use of antibody cocktails targeting different epitopes. MBs showed a lower susceptibility to S mutations in comparison to their parental IgGs, presumably because the loss in affinity was compensated by enhanced binding avidity. Hence, when used in cocktails, the MB overcame viral sequence variability with exceptional potency. In addition, the split MB design allows combination of multiple antibody specificities within a single multimerized molecule resulting in similar potency and breadth as the MB cocktails. To our knowledge, these MBs represent the first tri-specifics described against SARS-CoV-2. Multi-specificity within the same particle could offer additional advantages such as intra-S avidity and synergy for the right combination of mAbs, setting the stage for further investigation of different combinations of mAb specificities on the MB. Overall, the MB platform provides a tool to surpass antibody affinity limits and generate broad and potent neutralizing molecules without the need for extensive antibody discovery or engineering efforts. This platform will accelerate the timeline from discovery to development of antibodies as medical countermeasures against COVID-19 and in future pandemics.",
          "sentences": []
        }
      },
      {
        "document_id": "020.10.02.323519v1",
        "document_name": "2020.10.02.323519v1.full.pdf",
        "link": "https://www.biorxiv.org/content/10.1101/2020.10.02.323519v1.full.pdf",
        "tags": [
          "covid19_questions",
          "biological_issues",
          "mutation"
        ],
        "content": {
          "text": "Abstract Background SARS-CoV-2, the virus causing the Covid-19 pandemic emerged in December 2019 in China and raised fears that it could overwhelm healthcare systems worldwide. In June 2020, all African countries registered human infections with SARS-CoV-2. The virus is mutating steadily and this is monitored by a well curated database of viral nucleotide sequences from samples taken from infected individual thus enabling phylogenetic analysis and phenotypic associations. Methods We downloaded from the GISAID database, SARS-CoV-2 sequences established from four West African countries Ghana, Gambia, Senegal and Nigeria and then performed phylogenetic analysis employing the nextstrain pipeline. Based on mutations found within the sequences we calculated and visualized statistics characterizing clades according to the GISAID nomenclature. Results We found country-specific patterns of viral clades: the later Europe-associated G-clades predominantly in Senegal and Gambia, and combinations of the earlier (L, S, V) and later clades in Ghana and Nigeria. Contrary to our expectations, the later Europe-associated G-clades emerged before the earlier clades. Detailed analysis of distinct samples showed that some of the earlier clades might have circulated latently and some reflect migration routes via Mali and Tunisia. Conclusions The distinct patterns of viral clades in the West African countries point at its emergence from Europe and China via Asia and Europe. The observation that the later clades emerged before the earlier clades could be simply due to founder effects or due to latent circulation of the earlier clades. Only a marginal correlation of the G-clades associated with the D614G mutation could be identified with the relatively low case fatality (0.6-3.2). Introduction The Covid-19 pandemic resulting from the SARS-CoV-2 coronavirus infection which emerged in December 2019 in Wuhan, China, spread all over the world and after a delay of a few months also appeared on the African continent. Early in June 2020, all African countries registered human infections with SARS-CoV-2. Starting with the first sequenced human sample of SARS-CoV-2, several mutations of the virus sequence arose which could be grouped into clades allowing associations with regional prevalences. In this study, we focus on samples from West Africa which was the region from which the first African SARS-CoV-2 sequences became available. We aimed at analysing phylogenetic characteristics possibly giving clues about the distribution between countries and eventually even about putative severity changes between specific clades. We use the nomenclature of clades suggested by the GISAID initiative and adopted in several publications. Previous studies reported potential impact of the D614G amino acid mutation which is induced by the A23403G single nucleotide polymorphism (SNP) (1) and associated with the branch of the phylogenetic tree referred to as clade G. Brufsky hypothesized that the higher number of deaths on the East coast of the United States compared to the West coast could be due to the higher prevalence of the D614G mutation on the East coast (2). The D614G mutation has been suggested to affect the adherence of the virus to the cell membrane and as a consequence results in higher virulence. Supportive evidence was reported in mice (3), (4). Korber et al. hypothesized that the D614 amino acid on the surface of the spike protein protomer region S1 of the virus could have a hydrogen bond to the T859 amino acid in the S2 region residing on the membrane (1). Furthermore, they showed that clade G rapidly starts to replace other clades associated with the D614 amino acid in each country entered (1). In mid-March 2020, the G clade was found almost exclusively in Europe (5) but soon after spread all over the world. Korber et al. see its origin from China or Europe (1). In China, four early samples carried the D614G mutation. One sample from January 24th 2020 had only the A23403G (D614G) but not the C3037T and C14408T mutations which usually associate with A23403T in clade G. Three samples with the D614G were related to the first German sample. In Europe the first German sample from January 28th carried the A-to-G mutation at nucleotide position 23403 (D614G) mutation and the C-to-T mutation at position 3037, but not the mutation at position 14408. The first sample carrying all of the above mentioned mutations plus the C241T in the Untranslated Region (UTR) was identified in Italy on February 20th 2020 (1). Another interesting feature of the G clades is that the associated C14408T mutation adjacent to the RNA dependent RNA polymerase (RdRp) putatively increases the mutation rate as Pachetti et al. report (5). Detailed analyses of virus evolution have been performed for some countries, e.g. France (6), New York (7) and India (8). For France it could be deduced by the distinction between clade G and the earlier phylogenetic branches that the first SARS-CoV-2 did not lead to local transmission while the clade G was circulating for a considerable time before the first recorded case which was of clade G and had no travel events or traveller contact (6). Since the declaration of Covid-19 as pandemic by the WHO on March 11th 2020, fears were expressed that it could overwhelm weaker healthcare systems as existing in many African countries. Furthermore, hygiene, social distancing and lockdown face many challenges in countries with high percentages without clean running water, cramped confines and the dependence on a daily income. However, Africa has the advantage of a very young population, e.g. in Sub-Saharan Africa with a median age of 19.7 years (9) for which in average milder etiopathologies can be expected. Additionally, for the early outbreak a study evaluating air traffic from affected regions in China calculated relatively low transmission risks for most African countries except South Africa and Ethiopia (10). For later phases, Cabore et al. proposed a model estimating risk of exposure for African countries based on a Hidden Markov model which accounts for factors such as gathering, weather, distribution and hygiene with the conclusion that with respect to the high calculated infection rates effective containment is indispensable (11). Here, we analysed SARS-CoV-2 nucleotide sequenes from samples obtained from the West African countries of Gambia, Ghana, Nigeria and Senegal in order to identify characteristic mutations and to dissect their patterns of distribution. World map chart The world map chart was built using the R-package Rworldmap (16). Clade distribution pie charts were copied to the distinct country locations. Connections between countries were based on the nextstrain Africa analysis and our own auspice analysis. Further connections between countries were retrieved from literature on virus introductions into countries or regions. The first patient on the West Coast of the United States returned from a journey to Wuhan, China (17). The first introductions in New York came from multiple independent infected individuals mainly from Europe (7). The first cases in France and Europe were Chinese travellers from the predominantly affected Hubei province who entered the county in mid-January and were tested positive on January 24th 2020 (18). Patient zero in Germany was a Chinese resident from Wuhan visiting Germany (19). The Italian outbreak started with two Chinese travellers who arrived in Milan-Lombardy, went to Rome later on and were tested positive on January 31st 2020 (20). The first Italian citizen was confirmed for Covid-19 on February 21st 2020 in Lombardy (20). In the Netherlands, the first patient diagnosed on February 27th 2020 had probably infected himself on a trip to Northern Italy between February 18th and 21st (21). The first cases in the UK returned from travels to the Chinese Hubei province and were tested positive for SARS-CoV-2 on January 30th 2020 (22). Results Phylogenetic tree and diversity The phylogenetic tree shown in Figure 1a displays similarities of West-African virus sequences with representative reference sequences from China and multiple European countries. The tree can be divided into two major branches resulting from the A23403G (D614G) mutation. The branch at the bottom is directly associated with the first recorded sequences from Wuhan, China and does not carry the D614G mutation. The Nigerian samples cluster with these early Chinese samples in the bottom branch of the tree. The branch on top is associated with sequences prevalent in Europe as demonstrated by reference sequences from Germany, France, Italy, Austria, Netherlands and UK. Ghanaian samples are about equally distributed between the top (European) and bottom branch of the tree. Senegalese samples cluster close with the French reference sample at the top of the tree. Association with clades We associated the West-African and reference samples via their characteristic mutations with clades according to the GISAID nomenclature. The phylogenetic tree in Figure 2 is coloured by these clades. The West-African samples are distributed over all clades suggesting introductions from China and European countries. However, each of the investigated countries has a specific pattern: most Senegalese samples have close similarity with the French reference, most Nigerian samples cluster in early Chinese-based clade S and Ghanaian samples are spread over all clades, the three Gambian samples are distributed over clades V, GR and GH. Within the clade S, there are putatively specific West-African mutations at the branches at C24370T and G22468T. Ghanaian samples predominate in the branch associated with the C24370T mutation. The branch determined by the mutation G22486T (Supplementary Figure 1) may reflect migration routes because in the nextstrain analysis of whole Africa there are also samples from Mali and Tunisia in this branch (https://nextstrain.org/ncov/africa?f_region=Africa, accessed August 14 2020). Two of the non-French-related Senegalese samples emanate from the C24370T and G22468T branches while the other (Senegal/136) has strong similarity with Spanish end-February samples from the early clade S (Supplementary Figure 2) pointing at multiple introductions to Senegal from France, Spain and African countries. Timeline of clade distribution In the temporal course of the clade distribution in Figure 3, the increased share of the Europe-associated G-clades becomes obvious. The G-clades harbor the putatively more infective D614G mutation (1). Surprisingly, the later Europe-associated G-clades (G, GH, GR) emerged before the earlier clades L, S and V in West African sequenced samples. This could be due to founder effects by introductions from France closely connected to Senegal and displaying a similar clade distribution and by migration and travel routes such as in the first registered Nigerian case infected in Italy (23). Furthermore, the China-based L-,V- and S-clade samples were obtained in mid-March, a time point within the Wuhan lockdown and when the epidemic in China was nearly totally over. Thus, the virus may have circulated in several countries before the first samples were sequenced. Surprisingly, the abundance of the S-clade is relatively high mainly due to the contribution from Nigeria and Ghana. However, without the S-clade distribution, the change in abundance resembles the global one with a delay of about 2-4 weeks. Country-specific patterns of clade distribution Figure 4 shows that West African countries have acquired distinct patterns of China-and Europebased clades. The first row contains the clade distribution charts of the West African countries investigated here whilst the second row contains charts of countries with comparable distributions. Nigeria has the highest percentage of the China-based early clades (L,S,V). Ghana has nearly equally distributed percentages of China and Europe-based clades (G,GH,GR) and in that sense has similarities with the German distribution. Senegal’s clade distribution resembles the one from France but includes also a few samples from the early China-based clades. There were only three sequences from Gambian, two from Europe-based clades GR and GH and one from China-based clade V. That pattern resembles the one from Italy when the clade G is substituted by the G-derived GH clade which however does not infer a connection to Italy but instead a similar combination of Chinese and European-related clades. Also the UK distribution in the last row has similarity with the Gambian distribution but as it includes also Chinese clades it also resembles the one from Ghana. The Dutch distribution which is quite similar to the German also resembles the clade distribution from Ghana. Last but not least, there are the quite distinct distribution from the US West and East Coast (California, CA and New York, NY). The Californian chart has similarity with the Nigerian because of the high percentage of Chinese-based clades while the chart from New York has a comparable high percentage of clade GH as the ones from France and Senegal. Discussion In this phylogenetic analysis of SARS-CoV-2 sequences from the West African countries Gambia, Ghana, Nigeria and Senegal we identified country-specific patterns of earlier (L, S, V) and later Europe-associated (G,GR, GH) clades. In Senegal and Gambia, the later Europe-associated clades were predominant, in Ghana earlier and later clades were more equally distributed and in Nigeria the earlier clades were the predominant samples downloaded from the GISAID database in June 2020. This would suggest multiple introductions mainly from Europe into Senegal and Gambia, from Europe and directly or indirectly via other Asian or European countries from China then to Ghana and Nigeria. The introductions from China to Nigeria and Ghana are in line with a study by Haider et al. in which both countries, but not Senegal and Gambia, appear in a table of estimations of SARS-CoV-2 transmission risk from China based on air traffic statistics (10). However, they are at low risk in the second quartile - with the fourth quartile having the highest risk. There was a lack of data for Senegal and Gambia therefore hinting to no or only low-level air traffic connection to China, thus suggesting a predominant introduction from Europe. Against our expectations, we found that the later European-associated clades (G, GR, GH) emerged before the earlier Chinese-based clades (L, S, V) in the registered cases in the investigated West African countries. We propose the following hypothesis as an explanation to this surprising observation: the early clades were already circulating within the populations before the later European-associated clades were introduced. A higher disease severity of the later European clades might then be a possible explanation for their earlier detection. Intriguingly, most of the cases investigated in this study occurred within the time interval of the Wuhan lockdown between January 23rd and April 8th 2020. Thus, transmission of the early clades must have taken place very early or via intermediate countries or other Chinese provinces. Besides the later Europe-associated G-clades, the early clades were also circulating in Europe and the US West coast of USA, for example, the Senegal sample no. 136 from the early clade S has similarity with Spanish samples (suppl. Figure 2). Other explanations for the relatively long latency may be founder effects that by chance individuals infected with the later clades travelled to West Africa before individuals infected with the earlier clades – or slower means of transportation such as ships commuting between China, America, Europe and West Africa. Based on previous reports (1), it might probably be that the later G clades will replace the early clades in Nigeria and Ghana. The question if that correlates with the severity of the disease still needs to be addressed, Brufsky infers it from the higher mortality at the East Coast of USA with predominantly D614G-carrying G–clades compared to the West Coast with the predominant early clades (2). Becerra-Flores et al. found significant correlations between the percentage of D614G and case-fatality on a country by country basis (24). However, others find evidence for higher transmissibility and also higher viral-load but no evidence for higher disease severity (1), (25), (26). A correlation of the mutation D614G associated with the G-clades and case fatality in the West African countries can only be identified at a marginal level of r=0.28 (Supplementary Table 1). The case fatality is fortunately rather low ranging from 0.6 in Ghana up to 3.2 in Gambia. Other factors such as climate, sunlight exposure (27) and associated Vitamin D (28), medical infrastructure and demographics might influence the etiopathology even more. There are also perspectives of decreased disease severity as Benedetti et al. argue that SARS-CoV-2 will mutate continuously and attenuate naturally to become endemic at a low mortality rate (29), as has been observed with earlier viruses (30). The limitations of this study are the sample size, possible selection bias of the samples and the intrinsic incompleteness of the phylogenetic analysis which may lead to altered results when more samples are included. Nonetheless, this is the first study of its kind, the data and concept should form the basis for a more extensive analysis due to an increased number of sequenced samples. In conclusion, in this phylogenetic analysis of SARS-CoV-2, we found distinct patterns of viral clades: the later Europe-associated G-clades are predominant in Senegal and Gambia, and combinations of the earlier (L, S, V) and later clades in Ghana and Nigeria. Intriguingly, the later clades emerged before the earlier clades which could simply be due to founder effects or due to latent circulation of the earlier clades. Only a marginal correlation of the G-clades in the West African countries can be associated with mortality which fortunately is at a rather low level therefore disproving fears that the pandemic would massively overwhelm the health systems in Africa. The rather young population and the climate might be factors favoring this low fatality rate in comparison to Western countries but nevertheless a cautious balance between health protection and economics might prevent future disastrous outbreaks.",
          "sentences": []
        }
      }
    ]
  }
}